"Arabic" = "Árabe";

"Bulgarian" = "Búlgaro";

"Canadian French" = "Francés (Canadá)";

"Catalan" = "Catalán";

"Croatian" = "Croata";

"Czech" = "Checo";

"Danish" = "Danés";

"Dutch" = "Neerlandés";

"English" = "Inglés";

"Farsi" = "Farsi";

"Finnish" = "Finés";

"French" = "Francés";

"German" = "Alemán";

"Greek" = "Griego";

"Hebrew" = "Hebreo";

"Hindi" = "Hindi";

"Hungarian" = "Húngaro";

"Icelandic" = "Islandés";

"Indonesian" = "Indonesio";

"Italian" = "Italiano";

"Japanese" = "Japonés";

"Korean" = "Coreano";

"Latvian" = "Letón";

"Macedonian" = "Macedónio";

"Malay" = "Malayo";

"Mexican Spanish" = "Español (México)";

"Norwegian" = "Noruego";

"Polish" = "Polaco";

"Portuguese" = "Portugués";

"Portuguese (Brazil)" = "Portugués (Brasil)";

"Portuguese (Portugal)" = "Portugués (Portugal)";

"Romanian" = "Rumano";

"Russian" = "Ruso";

"Simplified Chinese" = "Chino simplificado";

"Slovak" = "Eslovaco";

"Slovenian" = "Slovenian";

"Spanish" = "Español";

"Swedish" = "Sueco";

"Swiss French" = "Francés (Suiza)";

"Thai" = "Tailandés";

"Traditional Chinese" = "Chino tradicional";

"Turkish" = "Turco";

"Ukrainian" = "Ucraniano";

"Vietnamese" = "Vietnamita";

"Welsh" = "Galés";
